<h1>О компании</h1>
<div class="services-page__content">
	<p>
	<br />Компания &laquo;Флорен&raquo; - работает в области фитодизайна более 7 лет. За время работы мы получили колоссальный опыт по устройству теплоты и уюта различного рода помещений, будь то квартира, офис, ресторан или гостинница.</p>
	
	<p><br />
	Сотрудники компании имеют специальное образование и являются специалистами в своей области. Регулярно посещают выставки и профильные мероприятия, что позволяет идти в ногу со временем, вдохновляться и пополнять свои знания новыми идеями.</p>
	
	<p><br />
	Товар, который мы предлагаем, непростой. Не достаточно знать модель и цвет &ndash; поэтому мы готовы проконсультировать вас в вопросе выбора той или иной композиции, а также оказать помощь в доставке, посадке или уходе.</p>
	
	<p><br />
	Мы рады каждому нашему клиенту, и без разницы это большая известная компания или частное лицо. Мы оказываем индивидуальный подход и, стараемся удовлетворить запросы каждого нашего гостя. За время работы, <a href="/clients/">нашими клиентами</a> стали многие известные компании, с которыми мы поддерживаем теплые отношения.</p>
	
	<p><br />
	Мы ценим своих клиентов и будем готовы оказать для вас поддержку в любую минуту, что бы результат совместной работы превзошёл все ожидания.</p>
</div>