<h1>Доставка и Оплата заказов</h1>

<p>&nbsp;</p>

<p>Заказы принимаются ежедневно с 09.00 до 19.30 по телефону <span class="binct-phone-number-2">(099) 238-26-44</span></p>
<p>&nbsp;</p>
<p>Также вы можете заказать товары или услуги, воспользовавшись сайтом нашего интернет-магазина. В таком случае наш менеджер свяжется с вами в ближайшее время, чтобы обсудить детали заказа. Если на представленном товаре не указана цена, можно уточнить его наличие и стоимость, позвонив или оставив заявку.</p>
<p>&nbsp;</p>

<h2>Способы доставки</h2>
<p>&nbsp;</p>
<ul>
	<li>самовывоз из магазина &mdash; пр. Берестейский (Победы), 70. Подробнее &mdash; <a href="/ua/contacts/">см. Контакты</a>;</li>
	<li>отправка на отделение Новой Почты;</li>
	<li>курьером Новой Почты (адресная доставка);</li>
	<li>курьером Флорен в пределах города Киева &laquo;до двери&raquo;.</li>
</ul>
<p>&nbsp;</p>
<h3>Доставка комнатных растений Новой Почтой.</h3>
<p>&nbsp;</p>
<p>Перед отправкой комнатных растений через Новую Почту мы упаковываем каждое из них в бумагу. Аккуратно ставим в коробку таким образом, чтобы при перевороте растение не повредилось. Маркируем коробки так, чтобы грузчики максимально аккуратно относились к грузу. Пересылаем комнатные растения Новой Почтой только при плюсовой температуре. Перед отправкой заказа обязательно согласовываем все детали. Подробнее читайте в разделе &quot;<a href="/ua/novaposhta/">Доставка растений Новой Почтой</a>&quot;.</p>
<p>&nbsp;</p>
<p>
Доставляем заказанные растения и товары по Киеву с понедельника по субботу, в воскресенье возможна доставка по Киеву и его пригороду на такси. Сроки доставки индивидуальны для каждого заказа &mdash; от 1,5 часов до 3 дней. Время и место доставки предварительно обсуждаются.</p>
<p>&nbsp;</p>
<p>К сожалению, не весь товар, представленный на сайте, есть в наличии. Если комнатного растения, которое вам понравилось, нет в наличии &mdash; мы закажем и привезем его вам из Голландии в срок от 5 до 14 дней.</p>
<p>&nbsp;</p>
<p>Перед отправкой комнатных растений мы обязательно проверяем их состояние (товарный вид, отсутствие болезней) и предложим вам альтернативу, если обнаружим проблемы.</p>

<p>&nbsp;</p>

<p>Стоимость доставки:</p>
<p>&nbsp;</p>
<ul> 
	<li>Стандартный тариф: курьером с 10:00 до 18:00 &mdash; <b>350 грн</b></li>
	<li>до 10:00, 18:00&ndash;22:00 &mdash; <b>+150 грн к стандартному тарифу</b></li>
	<li>доставка в точное время &mdash; <b>+150 грн к стандартному тарифу</b></li>
	<li>быстрая доставка (до 2 часов) &mdash; <b>+150 грн к стандартному тарифу</b></li>
</ul>

<p>&nbsp;</p>

<h2>Варианты оплаты</h2>
<p>&nbsp;</p>
<ul>
	<li>Оплата курьеру наличными при получении</li>
	<li>Безналичный расчет по счету-фактуре на ФОП</li>
	<li>Безналичный расчет по счету-фактуре с НДС (реквизиты вы получите в ответном письме)</li>
	<li>Оплата заказа онлайн банковской картой Visa или MasterCard</li>
	<li>Расчет наличными или через терминал в магазине в случае самовывоза</li>
	<li>Наложенный платеж при отправке товара Новой Почтой</li>
</ul>

<p>&nbsp;</p>

<h2>Варианты возврата товара</h2>
<p>&nbsp;</p>
<p>Уважаемые покупатели, согласно закону &quot;О защите прав потребителей&quot; вы можете вернуть или обменять товар. Какие товары подлежат возврату и как правильно оформить процедуру возврата, читайте в разделе &quot;<a href="/ua/purchase-returns/">Возврат товаров</a>&quot;</p>

<p>&nbsp;</p>
