<h1>Доставка комнатных растений Новой почтой</h1>
<div class="services-page__content">
	
	<p>Заказы принимаем ежедневно с 09.00 до 18.00 по телефонам или круглосуточно через интернет-магазин (<a href="/komnatnie-rasteniya/">комнатные растения</a> и <a href="/planters/">горшки</a>).</p>
	
	<p>Обычно заказ отправляем на следующий день, но в зависимости от категории товара, размеров и сложности упаковки отправка может быть день&nbsp;в день. Менеджер свяжется с вами и согласует детали заказа.</p>
	
	<p>Отправка комнатных растений почтой&nbsp;производится ежедневно с понедельника по пятницу при среднесуточной температуре не ниже 0.</p>
	
	<h2>Как мы упаковываем растения для отправки</h2>
	
	<p>&#10071;Обратите внимание&#10071;<br />
	В холодное время года растения отправляются с подсушенной корневой системой.</p>
	
	<ol>
		<li>Корневую систему и поверхность грунта обматываем пленкой для защиты от переохлаждения и рассыпания&nbsp;субстрата.</li>
		<li>Подбираем коробку индивидуально для каждого растения, согласно размерам и особенностям строения.</li>
		<li>Далее &ndash; каждое растение бережно упаковываем в бумагу. В холодное время года &ndash; на бумагу добавляем защитный слой из вспененного полиэтилена.</li>
		<li>Устанавливаем растение в коробку и закрепляем так, чтобы при перевороте растение не повредилось. Проверяем.</li>
		<li>Обязательно маркируем коробки со всех сторон, чтобы грузчики относились максимально аккуратно.</li>
	</ol>
	
	<p><img aling="center" alt="Растение Новая Почта" src="/images/content/c-rasnenie-nova-poshta-1677489634.jpg" style="max-width:100%;" /></p>
	
	<p><strong>Как мы упаковываем горшки и кашпо для отправки</strong><br />
	Горшки и кашпо упаковываем с помощью вспененного полиэтилена или других мягких материалов по одному. Также индивидуально подбираем коробку для каждого горшка и маркируем со всех сторон, чтобы грузчики относились максимально аккуратно.</p>
	
	<h2>Отзывы наших клиентов</h2>
	
	<div class="i-slider-np-feedback">&nbsp;</div>
	
	<h2>Какие гарантии, что комнатное растение приедет на почту в хорошем состоянии?</h2>
	
	<p>За время сотрудничества с Новой почтой не было случая с повреждением растений. Со своей стороны мы делаем все возможное для того, чтобы каждый клиент получил неповрежденное растение, которое быстро адаптируется к новым условиям. Именно поэтому тщательно упаковываем растения перед отправкой, учитываем температуры, прогнозируемые на территории, куда едет растение.</p>
	
	<p>Мы гарантируем доезд товара в хорошем состоянии. <strong>Возместим поврежденный товар </strong>при условии, что клиент пришел за растением в отделение не позднее чем через 12 часов после получения уведомления о приезде товара или при заказе адресной доставки.</p>
	
	<h2>Оплата товара</h2>
	
	<p><strong>Комнатные растения</strong></p>
	
	<p>При заказе комнатных растений с доставкой по почте мы просим клиентов о полной предоплате. Это обусловлено тем, что если вы оплатили деньги &ndash; вы максимально заинтересованы получить растение в хорошем состоянии как можно быстрее. В других случаях клиенты приходят на третий-пятый день, когда растение в темноте уже &quot;устало&quot;.<br />
	Со своей стороны высылаем фото перед отправкой, чтобы вы были уверены в качестве и внешнем виде.</p>
	
	<p>Дополнительно мы добавим к стоимости упаковочную коробку: 50-80грн., в зависимости от размера растения</p>
	
	<p><strong>Другие товары</strong></p>
	
	<p>Отправляем по подписке или наложенным платежом. В случае наложенного платежа, берем предварительную оплату транспортировки в оба конца 200грн.</p>
</div>