<h1>Доставка комнатных растений Новой Почтой</h1>
<div class="services-page__content">

		<section class="flex">
	    <div class="grow">
				<p>Заказы принимаем ежедневно с 09.00 до 18.00 по телефонам или круглосуточно через интернет-магазин (<a href="/komnatnie-rasteniya/" class="underline">комнатные растения</a> и <a href="/planters/" class="underline">горшки</a>).</p>
				<p>&nbsp;</p>
				<p>Обычно заказ отправляем на день в день, но в зависимости от категории товара, размеров и сложности упаковки отправка может быть перенесена на другие дни. Менеджер свяжется с вами и согласует детали заказа.</p>
				<p>&nbsp;</p>
				<p>Отправка комнатных растений почтой&nbsp;производится ежедневно с понедельника по пятницу при среднесуточной температуре не ниже 0.</p>
				<p>&nbsp;</p>
				<p>Мы гарантируем доезд товара в хорошем состоянии. <strong>Возместим поврежденный</strong> товар при условии, что клиент пришел за растением в отделение не позднее чем через 12 часов после получения уведомления о приезде товара или при заказе адресной доставки.</p>
			</div>
		</section>
	  
	  
  	
  <section class="services-page__left-title-list">
    <div class="services-page__left-title">
      <h2>Как мы упаковываем растения для отправки</h2>
      <div class="flex gap-32">
        <div class="grow">
          <p>&#10071;Обратите внимание&#10071;<br />
						В холодное время года растения отправляются с подсушенной корневой системой.</p>
						<p>&nbsp;</p>
						<ul>
							<li>Корневую систему и поверхность грунта обматываем пленкой для защиты от переохлаждения и рассыпания&nbsp;субстрата.</li>
							<li>Подбираем коробку индивидуально для каждого растения, согласно размерам и особенностям строения.</li>
							<li>Далее &ndash; каждое растение бережно упаковываем в бумагу. В холодное время года &ndash; на бумагу добавляем защитный слой из вспененного полиэтилена.</li>
							<li>Устанавливаем растение в коробку и закрепляем так, чтобы при перевороте растение не повредилось. Проверяем.</li>
							<li>Обязательно маркируем коробки со всех сторон, чтобы грузчики относились максимально аккуратно.</li>
						</ul>
        </div>
        <div class="grow">
          <img aling="center" alt="Растение Новая Почта" src="/images/content/c-rasnenie-nova-poshta-1677489634.jpg" />
        </div>
      </div>
    </div>
  </section>
  
  	<section class="services-page__left-title">
      <h2>Как мы упаковываем горшки и кашпо для отправки</h2>
      <div>
				<p>Горшки и кашпо упаковываем с помощью вспененного полиэтилена или других мягких материалов по одному. Также индивидуально подбираем коробку для каждого горшка и маркируем со всех сторон, чтобы грузчики относились максимально аккуратно.</p>
	    </div>
  	</section>

	
	<div class="mb-48"></div>
  <h2>Отзывы наших клиентов</h2>
		<section class="services-page__imiages" data-portfolio-viewer="product-portfolio-viewer">
		  <div class="services-page__imiages_image">
		    <img src="https://floren.com.ua/images/content/sliders/np-feedback-1706010607.jpeg" alt="Отзыв о доставке растений Новой Почтой">
		  </div>
		  <div class="services-page__imiages_image">
		    <img src="https://floren.com.ua/images/content/sliders/np-feedback-1706023763.jpeg" alt="Растения Новой Почтой">
		  </div>
		  <div class="services-page__imiages_image">
		    <img src="https://floren.com.ua/images/content/sliders/np-feedback-1706010558.jpeg" alt="Комнатные растения почтой">
		  </div>
		  <div class="services-page__imiages_image">
		    <img src="https://floren.com.ua/images/content/sliders/np-feedback-1706010540.jpeg" alt="Доставка растений Новой Почтой">
		  </div>
		</section>
	
	
	<section class="services-page__left-title">
      <h2>Какие гарантии, что комнатное растение приедет на почту в хорошем состоянии?</h2>
      <div>
				<p>За время сотрудничества с Новой почтой не было случая с повреждением растений. Со своей стороны мы делаем все возможное для того, чтобы каждый клиент получил неповрежденное растение, которое быстро адаптируется к новым условиям. Именно поэтому тщательно упаковываем растения перед отправкой, учитываем температуры, прогнозируемые на территории, куда едет растение.</p>
				<p>&nbsp;</p>
				<p>Единственный нюанс, вы должны забрать растение, как можно скорее, ведь ему там темно и страшно.</p>
	    </div>
  	</section>
	
	
	<section class="services-page__left-title">
      <h2>Оплата товара</h2>
      <div>
				<p>Оплатить заказ можно удобным для вас способом: <strong>по полной или частичной предоплате</strong> или <strong>наложенным платежом при получении</strong> в отделении Новой почты. При выборе наложенного платежа получатель дополнительно оплачивает комиссию Новой почты за перевод денежных средств согласно действующим тарифам перевозчика.</p>
				<p>&nbsp;</p>
				<p>Дополнительно мы добавим к стоимости упаковочную коробку: 50-80грн., в зависимости от размера растения</p>
	    </div>
  	</section>
	
		
</div>