<h1>Условия обмена и возврата</h1>

<p>Закон&nbsp;о защите прав потребителей предусматривает право покупателя вернуть товар надлежащего качества, который не подошел своей формой, цветом и другими индивидуальными характеристиками в течении 14 дней со дня, следующего за покупкой.</p>

<p>Этот закон распространяется на непродовольственные товары надлежащего качества. К таким товарам относятся товары из раздела <a href="/planters/">горшки для растений</a>.</p>

<p>Комнатные растения, декоративный мох, срезные цветы относятся к категории товаров &quot;продукция животноводства и растениеводства&quot; и не подлежат возврату.</p>

<p>Товары, которые подлежат возврату вы можете вернуть в течение 14 дней, не считая дня покупки, по адресу пр. Берестейский, 70. Такой товар не должен быть в использовании и обязан сохранить свой товарный вид, упаковку, этикетки, бирки и пр.</p>

<p>Возврат средств будет произведен таким же способом, как производилась оплата в течение 5 банковских дней.</p>

<p>При возврате товара, сумма уплаченная за транспортировку товара в ту и другую сторону оплачивает покупатель.</p>

<h2>Порядок возврата товаров</h2>

<ol>
	<li>Сообщите о намерении вернуть товар&nbsp;<a href="/contacts/">менеджеру</a>;</li>
	<li>Скачайте и заполните <a href="/images/floren_anketa_vozvrata.pdf">анкету</a>;</li>
	<li>Отправьте товар, анкету, полученный при получении товара чек или ТТН на&nbsp;отделение Новой Почты;</li>
	<li>Сообщите менеджеру номер ТТН.</li>
</ol>

<p>Также вы можете самостоятельно привезти товар к нам в офис по адресу г. Киев, пр. Берестейский, 70.</p>
<br />
<h3>Условия возврата</h3>

<ol>
	<li>Запрещено обклеивать товар и оригинальную упаковку скотчем;</li>
	<li>Все товары должны быть упакованы в стрейч-пленку. Если товар состоит из нескольких частей, каждая часть должна быть обмотана отдельно;</li>
	<li>Запрещено отправлять товар наложенным платежем;</li>
	<li>Доставку товара оплачиваете Вы (кроме случаев нашей ошибки или товаров с дефектом).</li>
</ol>

<h2>Возврат денежных стредств</h2>

<p>Возврат средств происходит от 2 до 5 рабочих дней, после получения нами товара. За это время мы делаем экспертизу и осмотр. Возврат средств происходит на тем же способом, которым совершалась оплата.</p>

<h2>Гарантийный срок</h2>

<p>Компания Флорен осуществляет продажу только высококачественных товаров. На большую часть товаров мы предоставляем гарантию. Для разных групп товаров и торговых марок существует свой тип и временной срок гарантийных обязательств. Мы настоятельно рекомендуем при совершении покупки&nbsp;уточнять срок гарантии у вашего менеджера.</p>
