<section class="flex">
  <div class="grow">
    <h1>Информация для партнеров</h1>

<p>Сильные партнерства — это основа роста любого бизнеса.</p>
<p>&nbsp;</p>
<p>В студии Флорен мы открыты к сотрудничеству и всегда готовы усилить ваш проект экспертизой в сфере фитодизайна.</p>
<p>&nbsp;</p>
<p>Мы легко интегрируемся в работу команды и берем на себя все вопросы, связанные с озеленением — от идеи до реализации и последующего ухода.</p>
<p>&nbsp;</p>
<h2>Архитекторам, дизайнерам, агентствам</h2>
<p>&nbsp;</p>
<p>Мы уже много лет сотрудничаем с дизайн-студиями, архитектурными бюро и ивент-агентствами, помогая создавать стильные, современные и «живые» пространства.</p>
<p>&nbsp;</p>
<p>Если в вашем проекте требуется озеленение — мы подключаемся на любом этапе и предлагаем решения, которые усиливают концепцию и повышают ценность проекта для клиента.</p>
<p>&nbsp;</p>
<p><b>Что вы получаете:</b></p>
<ul>
<li>Индивидуальные решения под ваш стиль и задачу</li>
<li>Профессиональный подбор растений под условия пространства</li>
<li>Готовые композиции и декоративные элементы</li>
<li>Озеленение офисов, квартир и коммерческих пространств</li>
<li>Оформление мероприятий и событий</li>
<li>Полное сопровождение: от идеи до реализации</li>
</ul>
<p>&nbsp;</p>

<h2>Выгода для партнеров</h2>
<p>&nbsp;</p>
<p>Сотрудничество со студией Флорен — это не только креатив и качество, но и реальная выгода для вашего бизнеса:</p>
<p>&nbsp;</p>
<ul>
<li>Дополнительный доход от каждого проекта, в котором мы участвуем</li>
<li>Повышение ценности ваших услуг для клиентов</li>
<li>Снижение нагрузки на вашу команду — мы выполняем всю работу под ключ</li>
<li>Возможность предлагать комплексные решения</li>
<li>Позитивный имидж благодаря профессионально оформленным пространствам</li>
</ul>
<p>&nbsp;</p>
<p>Мы работаем, чтобы усилить ваши проекты, экономя время и ресурсы</p>

</div>
</section>


<section class="services-page__contact-form">
  <img class="services-page__contact-form_image" src="/img/homepage/hero-swiper-slide-1-1.png" alt="">
  <div class="services-page__contact-form_content">
    <h2>Давайте знакомиться</h2>
    <p>Оставьте контактные данные, и фитодизайнер свяжется с вами в течение дня для уточнения деталей</p>
    <form action="/thankyou/" method="post">
      <input type="hidden" name="cb_topic" value="Сотрудничество" />
      <div class="form">
        <div class="form-control">
          <sl-input type="text" placeholder="Ваше имя" name="cb_name"></sl-input>
        </div>
        <div class="form-control">
          <sl-input type="text" placeholder="Ваш телефон" name="cb_phone"></sl-input>
        </div>
        <div class="form-control">
          <button class="button button--primary button--pill">Отправить</button>
        </div>
      </div>
    </form>
  </div>
</section>