<h1>Про компанію</h1>
<div class="services-page__content">
	<p><br />Компанія &quot;Флорен&quot; працює в галузі фітодизайну більш як&nbsp;7 років. За час роботи ми отримали колосальний досвід у справі створення&nbsp;теплоти і облаштування затишку у різних будівлях і приміщеннях - квартирах, офісах, ресторанах, салонах&nbsp;готелях.</p>
	
	<p><br />
	Співробітники компанії мають спеціальну освіту і є фахівцями в галузі фітодизайну. Регулярно відвідують виставки і профільні заходи, що дає їм змогу йти завжди в ногу з часом, надихатися ідеями&nbsp;і поповнювати свою професійність новими знаннями.</p>
	
	<p><br />
	Товар, який ми пропонуємо вам, непростий. Мало знати модель і колір, тому ми готові проконсультувати вас в питанні підбору рослин чи товарів, створення актуальної для вас&nbsp;композиції, а також надати допомогу в доставці, посадці чи догляді.</p>
	
	<p><br />
	Ми раді кожному нашому клієнту, нам однаково -&nbsp;ви представник великої&nbsp;відомої&nbsp;компанії&nbsp;чи приватна особа. Ми індивідуально&nbsp;підійдемо до обслуговування вашого замовлення, намагаємося на найвищому рівні задовольнити запит&nbsp;кожного нашого гостя. За час роботи, <a href="/ua/clients/"> нашими клієнтами </a> стали багато відомих компаній, з якими у нас склалися теплі відносини.</p>
	
	<p><br />
	Ми цінуємо своїх клієнтів і готові надати для вас підтримку в будь-яку хвилину, щоб результат спільної роботи перевершив всі ваші очікування.</p>
	
	<p>&nbsp;</p>
</div>