<h1 align="center">ПУБЛІЧНИЙ ДОГОВІР (ОФЕРТА)</h1>

<p style="text-align: center;"><strong>на замовлення товарів, а також їх купівлю, продаж і доставку</strong></p>

<p>&nbsp;</p>

<p>Цей договір-оферта є офіційною пропозицією Продавця укласти договір купівлі-продажу Товару або Послуги, представлених на сайті https://floren.com.ua. Ця оферта є публічною, тобто, згідно до статті 633 Цивільного кодексу України, умови цього договору однакові для усіх Покупців незважаючи на їх статус (юридична особа, фізична особа або фізична особа-підприємець) та не надає перевагу одному покупцю перед іншим. Укладаючи цей Договір, покупець приймає усі його положення в повному обсязі. Та погоджується з порядком оформлення замовлення, оплати товару, доставки товару, умови повернення або скасування товару та усі інші пункти договору. Договір вважається укладеним з моменту натискання будь яких кнопок які відправляють форму запиту Продавцю, а саме: кнопка &laquo;Оформити Замовлення&raquo; на сторінці оформлення замовлення в Розділі &laquo;Кошик&raquo;, &laquo;Залишити заявку&raquo; на сторінках опису послуг та інших.</p>

<p align="center"><br />
<strong>1. Визначення термінів</strong></p>

<p>1.1. Публічний договір (далі &ndash; &laquo;Оферта&raquo;) &ndash; публічна пропозиція Продавця, адресована фізичній чи юридичній особі, укласти з Продавцем договір купівлі-продажу товару дистанційним способом на умовах, що містяться в цій Оферті.</p>

<p>1.2. Товар або Послуга &ndash; об&#39;єкт угоди сторін, який був обраний Покупцем в інтернет-магазині, який представлений на сайті https://floren.com.ua, та поміщений у кошик, або вже придбаний дистанційним способом Покупцем у Продавця.</p>

<p>1.3. Інтернет-магазин &ndash; сайт Продавця за адресою https://floren.com.ua, створений для укладення договорів роздрібної та гуртової купівлі-продажу на підставі ознайомлення Покупця із запропонованим Продавцем описом Товару&nbsp; чи Послуги за допомогою мережі Інтернет.</p>

<p>1.4. Покупець &ndash; дієздатна фізична чи юридична особа, яка досягла 18 років, а також фізична особа-підприємець, яка отримує інформацію від Продавця, розміщує замовлення щодо купівлі товару, що розміщений на сайті інтернет-магазину, і яка оплачує покупку товару в інтернет-магазині https://floren.com.ua.</p>

<p>1.5. Ціна &ndash; вартість товару, яку Покупець повинен сплатити Продавцеві за товар чи послугу.</p>

<p>1.6. Замовлення &ndash; запит на купівлю товару, який Покупець робить через сайт https://floren.com.ua.</p>

<p>1.7. Доставка &ndash; послуга з доставки товару, надана Продавцем Покупцю.</p>

<p>1.8. Кошик &ndash; електронна форма, що містить інформацію про товари, які Покупець вибрав для придбання в інтернет-магазині https://floren.com.ua.</p>

<p>1.9. Продавець &ndash; юридична особа, яка створена і діє відповідно до чинного законодавства України, фактичне місцезнаходження якої: 03052, м. Київ, пр. Берестейський, буд. 70</p>

<p>1.10. Реквізити продавця: ФОП Немировський В.М., ЄДРПОУ&nbsp;1951303553, р/р&nbsp;UA233052990000026007025018471</p>

<p>Ці терміни застосовуються в Публічному договорі (Оферті) на замовлення, купівлю-продаж і доставку товарів чи послуг для інтернет-магазину, представленого на сайті https://floren.com.ua і мають те саме значення, що й у всіх документах, які регулюють відносини між Покупцем і Продавцем.</p>

<p align="center"><br />
<strong>2.&nbsp;Загальні положення</strong></p>

<p>2.1. Продавець надає Покупцю можливість купувати товари в інтернет-магазині, які представлені на сайті https://floren.com.ua. Покупець зобов&#39;язується оплатити вказану вартість товару і слідувати правилам, що встановлені Продавцем на сайті.</p>

<p>2.2. Датою укладення Договору-оферти (акцептом оферти) та моментом повного й беззаперечного прийняттям Покупцем умов Договору вважається дата заповнення Покупцем форми замовлення, розташованої на сайті Інтернет-магазину, за умови отримання Покупцем від Продавця підтвердження замовлення в електронному вигляді. У разі необхідності, за бажанням Покупця, Договір може бути оформлений у письмовій формі.</p>

<p>2.3. Продавець зобов&#39;язується доставити Товар за умови оплати Покупцем вартості товару та вартості послуг з доставки, які відповідають тарифам, що діють на момент оформлення замовлення.</p>

<p>2.4. Покупець зобов&#39;язаний надати коректну інформацію про себе, включаючи інформацію про адресу доставки, контактні дані тощо.</p>

<p>2.5. Покупець має право відмовитися від купівлі товару у день, що передує дню його доставки. Після доставки товару повернення або обмін товару здійснюється відповідно до законодавства України та відповідних правил, що встановлені Продавцем на сайті.</p>

<p>2.6. Покупець може використовувати оплату за Товари та Послуги з доставки за допомогою різних видів платіжних систем, які запропоновані на сайті https://floren.com.ua.</p>

<p>2.7. Продавець не несе відповідальності за будь-які збитки, які виникли у Покупця внаслідок використання ним товару не за призначенням.</p>

<p align="center"><strong>3. Предмет Оферти</strong></p>

<p>3.1. Предметом Договору є надання Покупцеві можливості придбати Товари, представлені в <a href="/ua/komnatnie-rasteniya/">каталозі інтернет-магазину</a> https://floren.com.ua/.</p>

<p>3.2. Цей Договір поширюється на всі види Товарів і Послуг, представлених на сайті, доти, доки такі пропозиції з описом наявні в каталозі інтернет-магазину.</p>

<p align="center"><strong>4.&nbsp;Оформлення Замовлення на Товари чи Послугу</strong></p>

<p>4.1. Покупець самостійно оформлює замовлення в інтернет-магазині через закладку &laquo;Кошик&raquo;, або зробивши замовлення електронною поштою чи за номером телефону, вказаним в розділі контактів інтернет-магазину &laquo;Флорен&raquo;. Підтвердженням замовлення є відправлення автоматичного повідомлення на електронну пошту Покупця та/або здійснення дзвінка менеджера для підтвердження замовлення.</p>

<p>4.2. Продавець не забезпечує наявність на своєму складі Товарів, представлених на Сайті. Фотографії, що супроводжують Товар, є ілюстраціями до Товару і можуть відрізнятися від фактичного зовнішнього вигляду Товару. Описи / характеристики, що супроводжують Продукт, не претендують на вичерпну інформативність і можуть містити друкарські помилки. Для уточнення інформації щодо Товару Покупцеві необхідно зв&#39;язатися з Продавцем.</p>

<p>4.3. Продавець має право відмовитися від передання замовлення Покупцеві у випадку, якщо:</p>

<p style="margin-left:10%">4.3.1. відомості, вказані Покупцем під час оформлення замовлення, є неповними або викликають підозру щодо їх дійсності;</p>

<p style="margin-left:10%">4.3.2. виявлено помилку в описі товару або неправильно зазначена вартість;</p>

<p style="margin-left:10%">4.3.3. замовлених Покупцем Товарів нема у наявності на складі.</p>

<p>4.4. У разі анулювання повністю або частково передплаченого Замовлення, вартість анульованого Товару повертається Продавцем Покупцеві переказом на банківську карту Покупця або через систему Liq Pay кур&#39;єрської служби &laquo;Нової Пошти&raquo;. Про анулювання Замовлення Продавець має поінформувати Покупця телефоном чи відправивши йому електронного листа.</p>

<p>4.5. При оформленні замовлення на сайті Інтернет-магазину Покупець зобов&#39;язується надати наступну обов&rsquo;язкову &nbsp;інформацію, необхідну Продавцю для виконання замовлення:</p>

<p style="margin-left:10%">4.5.1. прізвище, ім&#39;я Покупця;</p>

<p style="margin-left:10%">4.5.2. адреса, за якою слід доставити Товар (якщо доставка до адреси Покупця);</p>

<p style="margin-left:10%">4.5.3. контактний телефон.</p>

<p style="margin-left:10%">4.5.4. Ідентифікаційний код для юридичної особи або фізичної-особи підприємця.</p>

<p>4.6. Укладаючи Договір, тобто акцептуючи умови даної &nbsp;пропозиції (запропоновані умови придбання Товару), шляхом оформлення Замовлення, Покупець підтверджує:</p>

<p style="margin-left:10%">4.6.1. Покупець цілком і повністю ознайомлений і згоден з умовами цієї пропозиції (Оферти);</p>

<p style="margin-left:10%">4.6.2. Він дає дозвіл на збір, обробку та передачу персональних даних, дозвіл на обробку персональних даних діє протягом усього терміну дії Договору, а також протягом необмеженого терміну після закінчення його дії. Крім цього, укладенням договору Покупець підтверджує, що він повідомлений (без додаткового повідомлення) про права, встановлених Законом України &laquo;Про захист персональних даних&raquo;, про мету збору даних, а також про те, що його персональні дані передаються Продавцю з метою можливості виконання умов цього Договору, для проведення взаєморозрахунків, а також для отримання рахунків, актів та інших документів. Покупець також погоджується з тим, що Продавець має право надавати доступ та передавати його персональні дані третім особам без будь-яких додаткових повідомлень Покупця з метою виконання замовлення Покупця. Обсяг прав Покупця, як суб&#39;єкта персональних даних відповідно до Закону України &laquo;Про захист персональних даних&raquo; йому відомий і зрозумілий</p>

<p align="center"><strong>5. Оплата Товару</strong></p>

<p>5.1. Вартість товару зазначена на сайті https://floren.com.ua і може бути змінена Продавцем у односторонньому порядку залежно від кон&#39;юнктури ринку. Водночас ціна окремої одиниці Товару, вартість якої вже оплачена Покупцем в повному обсязі, не може бути змінена Продавцем. Всі ціни на Товари та Послуги вказані на сайті у гривнях без урахування ПДВ.</p>

<p>5.2. Вартість Замовлення, яка вказана на сайті Інтернет-магазину, не включає вартість доставки Товару Покупцю. Вартість доставки Товару Покупець сплачує&nbsp;&nbsp; відповідно до діючих тарифів доставки компанії або безпосередньо обраної ним служби перевізника. Доставка відбувається на території України за допомогою служби доставки &laquo;Флорен&raquo; або &laquo;Нова Пошта&raquo;.</p>

<p>5.3. Зобов&#39;язання Покупця щодо оплати Товару вважаються виконаними з моменту надходження Продавцю коштів на його рахунок.</p>

<p>5.4. Під час отримання товару Покупець зобов&#39;язаний перевірити його наявність, комплектність, відповідність та кількість. У разі виявлення недоліків або невідповідності товару Покупець має право відмовитися від його придбання.</p>

<p>5.5. Оплата Товару здійснюється Покупцем:</p>

<p style="margin-left:10%">5.5.1. готівкою кур&rsquo;єру під час отримання Замовлення в розмірі, що відповідає сумі Замовлення, зазначеної на Сайті;</p>

<p style="margin-left:10%">5.5.2. безготівковими розрахунками (за рахунком-фактурою) отриманим від менеджера інтернет-магазину</p>

<p style="margin-left:10%">5.5.3.&nbsp;банківською картою під час оформлення Замовлення через кошик в розмірі, що відповідає вартості Замовлення, і зазначеної на Сайті;</p>

<p style="margin-left:10%">5.5.4. Розрахунок готівкою або через термінал в магазині.</p>

<p>5.6. Продавець має право надавати знижки на Продукцію та встановлювати бонусну програму. Види знижок, бонусів, порядок та умови нарахування визначаються Продавцем самостійно та зазначаються на Сайті та можуть бути змінені Продавцем в односторонньому порядку.</p>

<p align="center"><strong>6. Доставка Замовлення</strong></p>

<p>6.1. Товар доставляється кур&#39;єрською службою &laquo;Нова Пошта&raquo;, а також службою доставки чи кур&#39;єрами компанії &laquo;Флорен&raquo;. Способи отримання Товару вказані на Сайті в розділі &laquo;<a href="/ua/delivery/">Доставка та оплата</a>&raquo;. Детально про те <a href="/ua/novaposhta/">як доставляються кімнатні рослини Новою Поштою</a>.</p>

<p>6.2. Зобов&#39;язання Продавця щодо передачі товару Покупцеві вважається виконаним в момент отримання Покупцем відправлення, оскільки цей момент визначається відповідно до діючих правил кур&#39;єрської служби.</p>

<p>6.3. Покупець або його представник під час приймання Товару підтверджує своїм підписом в товарному чеку, замовленні або в транспортній накладній на доставку товарів, що не має претензій до кількості, зовнішнього вигляду і комплектності товару.</p>

<p>6.6. У разі доставки товару послугами компанії &laquo;Флорен&raquo;, курєрською службою &laquo;Нова Пошта&raquo; вартість доставки оплачується Покупцем згідно з тарифами компанії, що діють на момент замовлення.</p>

<p>6.7. Покупець розуміє і погоджується з тим, що доставка є окремою послугою, яка не є невід&#39;ємною частиною придбаного Покупцем Товару, виконання якого закінчується в момент отримання Покупцем Товару і здійснення його оплати. Претензії до якості придбаного Товару, що виникають після отримання та оплати Товару, розглядаються відповідно до Закону України &laquo;Про захист прав споживачів&raquo; та гарантійними зобов&#39;язаннями Продавця. У зв&#39;язку з цим придбання Товару з доставкою не дає Покупцеві права вимагати доставки придбаного Товару з метою гарантійного обслуговування або заміни, не дає можливості здійснити гарантійне обслуговування або заміну Товару шляхом відвідування Покупця і не передбачає можливості повернення вартості доставки Товару у випадках, коли Покупець має право на повернення коштів за Товар як такий,&nbsp; відповідно до Закону України &laquo;Про захист прав споживачів&raquo;.</p>

<p align="center"><strong>7. Повернення Товару чи коштів</strong></p>

<p>7.1. Покупець має право на повернення Продавцеві непродовольчого товару належної якості протягом 14 (чотирнадцяти) днів, не враховуючи дня купівлі. Повернення товару належної якості проводиться, якщо він не використовувався і якщо збережено його товарний вигляд, властивості, упаковка, пломби, ярлики, а також розрахунковий документ, виданий Покупцю за оплату Товару. Перелік товарів, що не підлягають поверненню на підставах, передбачених у цьому пункті, затверджено Постановою Кабінету Міністрів України 19 березня 1994 р. № 172. <a href="/ua/purchase-returns/">Детальніше про обмін та повернення товару</a>.</p>

<p>7.2. Повернення Покупцеві коштів за товар належної якості здійснюється протягом 30 (тридцяти) календарних днів з моменту отримання такого Товару Продавцем за умови дотримання вимог, передбачених п. 7.1. Договору, отримання заяви на повернення, відповідно до чинного законодавства України. Повернення коштів за Товар здійснюється винятково особі, зазначеній у Замовленні на Товар, за умови надання такою особою копії національного паспорта, ідентифікаційного коду та квитанції про оплату Товару, за який повертаються кошти. У разі, якщо Покупець вказав невірні дані в Замовленні, або надав для повернення коштів не всі перераховані вище документи, Продавець залишає за собою право відмовити такому Покупцеві в поверненні коштів.</p>

<p>7.3. Вартість товару підлягає поверненню виключно таким шляхом яким було проведено оплату за товар.</p>

<p>7.4. Повернення Товару належної якості за адресою Продавця, здійснюється за рахунок Покупця та Продавцем Покупцеві не відшкодовується.</p>

<p>7.5. У разі виявлення протягом встановленого гарантійного строку недоліків у Товарі, Покупець особисто, в порядку та у строки, встановлені законодавством України, має право пред&#39;явити Продавцеві вимоги, передбачені Законом України &laquo;Про захист прав споживачів&raquo;. При пред&rsquo;явленні вимог про безоплатне усунення недоліків, строк на їх усунення відраховується з дати отримання Товару Продавцем в своє розпорядження та фізичного доступу до такого Товару.</p>

<p>7.6. Розгляд вимог, передбачених Законом України &laquo;Про захист прав споживачів&raquo;, провадиться Продавцем за умови надання Покупцем документів, передбачених чинним законодавством України. Продавець не відповідає за недоліки Товару, які виникли після його передання Покупцеві внаслідок порушення Покупцем правил користування або зберігання Товару, дій третіх осіб або впливу непереборної сили.</p>

<p>7.7. Покупець не має права відмовитися від товару належної якості, якщо він робився під індивідуальне замовлення або якщо має індивідуально-визначені властивості: нестандартні розміри, особливі характеристики, індивідуальний зовнішній вигляд, комплектація тощо). Підтвердженням того, що Товар має індивідуально-визначені властивості, є відмінність розмірів товару та інших характеристик, що вказані на сайті інтернет-магазину.</p>

<p>7.8. Після отримання Продавцем Замовлення претензії до зовнішніх дефектів товару, його кількості, комплектності та товарного вигляду не приймаються.</p>

<p>7.9. Повернення товару, у випадках, передбачених законом та цим Договором, здійснюється за адресою, вказаною на сайті в розділі &laquo;<a href="/ua/contacts/">Контакти</a>&raquo;.</p>

<p style="text-align: center;"><strong>8. Права та обов&rsquo;язки Сторін</strong></p>

<p>8.1. Продавець зобов&rsquo;язаний:</p>

<p>8.1.1. Передавати Покупцеві Товар відповідно до умов цього Договору та замовлення Покупця.</p>

<p style="margin-left:10%;">8.1.2. Не розголошувати будь-яку приватну інформацію про Покупця і не надавати доступ до цієї інформації третім особам, за винятком випадків, передбачених законодавством та під час виконання Замовлення Покупця.</p>

<p>8.2. Продавець має право:</p>

<p style="margin-left:10%;">8.2.1 Змінювати умови цього Договору, а також асортимент, вартість на Товари та Послуги та умови доставки товарів в односторонньому порядку, розміщуючи їх на сайті інтернет-магазину. Всі зміни набувають чинності з моменту їх публікації.</p>

<p style="margin-left:10%;">8.2.2. Вимагати від Покупця виконання умов цього Договору.</p>

<p style="margin-left:10%;">8.2.3. Вимагати від Покупця дотримання порядку оплати та отримання товару.</p>

<p style="margin-left:10%;">8.2.4. Відмовлятися у виконанні умов цього Договору у разі порушення Покупцем умов цього Договору.</p>

<p>8.3. Покупець зобов&#39;язаний:</p>

<p style="margin-left:10%;">8.3.1 До моменту укладення Договору ознайомитися зі змістом Договору, умовами Договору і цінами, запропонованими Продавцем на сайті інтернет-магазину.</p>

<p style="margin-left:10%;">8.3.2 На виконання Продавцем своїх зобов&#39;язань перед Покупцем останній повинен повідомити всі необхідні дані, що однозначно ідентифікують його як Покупця, і достатні для доставки Покупцеві замовленого Товару.</p>

<p style="margin-left:10%;">8.3.3. Здійснювати оплату товару відповідно до умов цього Договору.</p>

<p>8.4. Покупець має право:</p>

<p style="margin-left:10%;">8.4.1. Отримувати від Продавця інформацію про товари, які продаються на сайті https://floren.com.ua.</p>

<p style="margin-left:10%;">8.4.2. Здійснювати замовлення товару на сайті https://floren.com.ua або телефоном, вказаним у закладці &laquo;Контакти&raquo;.</p>

<p>8.4.3. Вимагати від Продавця виконання умов цього Договору.&nbsp;</p>

<p align="center"><br />
<strong>9. Відповідальність</strong></p>

<p>9.1. Продавець не несе відповідальності за шкоду, заподіяну Покупцеві або третім особам внаслідок неналежного монтажу, використання, зберігання Товару придбаного у Продавця.</p>

<p>9.2. Продавець не несе відповідальності за неналежне, несвоєчасне виконання Замовлень і своїх зобов&rsquo;язань у випадку надання Покупцем недостовірної або помилкової інформації.</p>

<p>9.3. Продавець і Покупець несуть відповідальність за виконання своїх зобов&#39;язань відповідно до чинного законодавства України і положень цього Договору.</p>

<p>9.4. Продавець або Покупець звільняються від відповідальності за повне або часткове невиконання своїх зобов&#39;язань, якщо невиконання є наслідком форс-мажорних обставин: війна або військові дії, землетрус, повінь, пожежа та інші стихійні лиха, що виникли незалежно від волі Продавця і / або Покупця після укладення цього договору. Сторона, яка не може виконати свої зобов&#39;язання, негайно повідомляє про це іншу Сторону.&nbsp;</p>

<p align="center"><strong>10. Конфіденційність і захист персональних даних</strong></p>

<p>10.1. Надаючи свої персональні дані на сайті Інтернет-магазину при реєстрації або оформленні Замовлення, Покупець надає Продавцеві свою добровільну згоду на обробку, використання (у тому числі і передачу) своїх персональних даних, а також вчинення інших дій, передбачених Законом України &laquo;Про захист персональних даних&raquo;, без обмеження терміну дії такої згоди.</p>

<p>10.2. Продавець зобов&#39;язується не розголошувати отриману від Покупця інформацію. Не вважається порушенням надання Продавцем інформації контрагентам і третім особам, що діють на підставі договору з Продавцем, в тому числі і для виконання зобов&#39;язань перед Покупцем, а також у випадках, коли розкриття такої інформації встановлено вимогами чинного законодавства України.</p>

<p>10.3. Покупець несе відповідальність за підтримання своїх персональних даних в актуальному стані. Продавець не несе відповідальності за неякісне виконання або невиконання своїх зобов&#39;язань у зв&#39;язку з неактуальністю інформації про Покупця або невідповідністю її дійсності.</p>

<p align="center"><strong>11. Інші умови</strong></p>

<p>11.1. Цей договір укладено на території України і діє відповідно до чинного законодавства України.</p>

<p>11.2. Усі спори, що виникають між Покупцем і Продавцем, вирішуються шляхом телефонних або особистих переговорів. У випадку недосягнення врегулювання спірного питання шляхом переговорів, Покупець та/або Продавець мають право звернутися за вирішенням спору до судових органів відповідно до чинного законодавства України.</p>

<p>11.3. Продавець має право вносити зміни до цього Договору в односторонньому порядку, передбаченому п. 5.2.1. Договору. Крім того, зміни до Договору також можуть бути внесені за взаємною згодою Сторін в порядку, передбаченому чинним законодавством України.</p>

<p>&nbsp;</p>
