<h1>Доставка та Оплата замовлень</h1>

<p>&nbsp;</p>

<p>Замовлення приймаються щодня з 09:00 до 19:30 за телефоном <a href="tel:" class="binct-phone-number-2">(099) 238-26-44</a></p>

<p>&nbsp;</p>

<p>Також ви можете замовити товари або послуги, скориставшись сайтом нашого інтернет-магазину. У такому випадку наш менеджер зв’яжеться з вами найближчим часом, щоб обговорити деталі замовлення. Якщо на представленому товарі не вказана ціна, ви можете уточнити його наявність та вартість, зателефонувавши нам або залишивши заявку.</p>

<p>&nbsp;</p>

<h2>Способи доставки</h2>

<p>&nbsp;</p>

<ul>
	<li>самовивіз із магазину — просп. Берестейський (Перемоги), 70. Детальніше — <a href="/ua/contacts/">див. Контакти</a>;</li>
	<li>відправлення на відділення Нової Пошти;</li>
	<li>кур’єром Нової Пошти (адресна доставка);</li>
	<li>кур’єром Флорен у межах міста Києва «до дверей».</li>
</ul>

<p>&nbsp;</p>

<h3>Доставка кімнатних рослин Новою Поштою</h3>

<p>&nbsp;</p>

<p>Перед відправленням кімнатних рослин через Нову Пошту ми пакуємо кожну рослину в папір. Акуратно розміщуємо її в коробці таким чином, щоб під час транспортування рослина не пошкодилася. Маркуємо коробки так, щоб працівники служби доставки максимально дбайливо ставилися до вантажу. Надсилаємо кімнатні рослини Новою Поштою лише за плюсової температури. Перед відправленням замовлення обов’язково узгоджуємо всі деталі. Детальніше читайте в розділі "<a href="/ua/novaposhta/">Доставка рослин Новою Поштою</a>".</p>

<p>&nbsp;</p>

<p>Доставляємо замовлені рослини та товари по Києву з понеділка по суботу. У неділю можлива доставка по Києву та його передмістю на таксі. Терміни доставки індивідуальні для кожного замовлення — від 1,5 години до 3 днів. Час і місце доставки попередньо узгоджуються.</p>

<p>&nbsp;</p>

<p>На жаль, не весь товар, представлений на сайті, є в наявності. Якщо кімнатної рослини, яка вам сподобалася, немає в наявності — ми замовимо та привеземо її для вас із Нідерландів у термін від 5 до 14 днів.</p>

<p>&nbsp;</p>

<p>Перед відправленням кімнатних рослин ми обов’язково перевіряємо їхній стан (товарний вигляд, відсутність хвороб) та запропонуємо вам альтернативу, якщо виявимо будь-які проблеми.</p>

<p>&nbsp;</p>

<p>Вартість доставки:</p>

<p>&nbsp;</p>

<ul>
	<li>Стандартний тариф: кур’єром з 10:00 до 18:00 — <b>350 грн</b></li>
	<li>до 10:00, 18:00–22:00 — <b>+150 грн до стандартного тарифу</b></li>
	<li>доставка на точний час — <b>+150 грн до стандартного тарифу</b></li>
	<li>термінова доставка (до 2 годин) — <b>+150 грн до стандартного тарифу</b></li>
</ul>

<p>&nbsp;</p>

<h2>Варіанти оплати</h2>

<p>&nbsp;</p>

<ul>
	<li>Оплата кур’єру готівкою при отриманні</li>
	<li>Безготівковий розрахунок за рахунком-фактурою на ФОП</li>
	<li>Безготівковий розрахунок за рахунком-фактурою з ПДВ (реквізити ви отримаєте у відповідь на запит)</li>
	<li>Оплата замовлення онлайн банківською карткою Visa або MasterCard</li>
	<li>Розрахунок готівкою або через термінал у магазині при самовивозі</li>
	<li>Післяплата при відправленні товару Новою Поштою</li>
</ul>

<p>&nbsp;</p>

<h2>Варіанти повернення товару</h2>

<p>&nbsp;</p>

<p>Шановні покупці, відповідно до Закону України «Про захист прав споживачів» ви можете повернути або обміняти товар. Які товари підлягають поверненню та як правильно оформити процедуру повернення, читайте в розділі "<a href="/ua/purchase-returns/">Повернення товарів</a>".</p>

<p>&nbsp;</p>