<h1>Доставка кімнатних рослин Новою Поштою</h1>
<div class="services-page__content">

	<section class="flex">
		<div class="grow">
			<p>Замовлення приймаємо щодня з 09.00 до 18.00 за телефонами або цілодобово через інтернет-магазин (<a href="/komnatnie-rasteniya/" class="underline">кімнатні рослини</a> та <a href="/planters/" class="underline">горщики</a>).</p>
			<p>&nbsp;</p>
			<p>Зазвичай замовлення відправляємо в день оформлення, але залежно від категорії товару, розмірів та складності пакування відправлення може бути перенесене на інший день. Менеджер зв'яжеться з вами та узгодить деталі замовлення.</p>
			<p>&nbsp;</p>
			<p>Відправлення кімнатних рослин поштою здійснюється щодня з понеділка по п'ятницю за середньодобової температури не нижче 0 °C.</p>
			<p>&nbsp;</p>
			<p>Ми гарантуємо, що товар приїде в належному стані. <strong>Відшкодуємо вартість пошкодженого</strong> товару за умови, що клієнт забрав рослину з відділення не пізніше ніж через 12 годин після отримання повідомлення про прибуття товару або скористався адресною доставкою.</p>
		</div>
	</section>
	  
	<section class="services-page__left-title-list">
		<div class="services-page__left-title">
			<h2>Як ми пакуємо рослини для відправлення</h2>
			<div class="flex gap-32">
				<div class="grow">
					<p>&#10071;Зверніть увагу&#10071;<br />
						У холодну пору року рослини відправляються з підсушеною кореневою системою.</p>
					<p>&nbsp;</p>
					<ul>
						<li>Кореневу систему та поверхню ґрунту обмотуємо плівкою для захисту від переохолодження та розсипання субстрату.</li>
						<li>Підбираємо коробку індивідуально для кожної рослини відповідно до її розмірів та особливостей будови.</li>
						<li>Далі кожну рослину дбайливо загортаємо в папір. У холодну пору року додаємо захисний шар зі спіненого поліетилену.</li>
						<li>Встановлюємо рослину в коробку та закріплюємо так, щоб навіть у разі перевертання вона не пошкодилася. Перевіряємо надійність фіксації.</li>
						<li>Обов'язково маркуємо коробки з усіх боків, щоб вантажники поводилися з ними максимально обережно.</li>
					</ul>
				</div>
				<div class="grow">
					<img aling="center" alt="Рослина Нова Пошта" src="/images/content/c-rasnenie-nova-poshta-1677489634.jpg" />
				</div>
			</div>
		</div>
	</section>
  
	<section class="services-page__left-title">
		<h2>Як ми пакуємо горщики та кашпо для відправлення</h2>
		<div>
			<p>Горщики та кашпо пакуємо по одному за допомогою спіненого поліетилену або інших м'яких матеріалів. Також індивідуально підбираємо коробку для кожного горщика та маркуємо її з усіх боків, щоб вантажники поводилися з посилкою максимально обережно.</p>
		</div>
	</section>

	<div class="mb-48"></div>
	<h2>Відгуки наших клієнтів</h2>
	<section class="services-page__imiages" data-portfolio-viewer="product-portfolio-viewer">
		<div class="services-page__imiages_image">
			<img src="https://floren.com.ua/images/content/sliders/np-feedback-1706010607.jpeg" alt="Відгук про доставку рослин Новою Поштою">
		</div>
		<div class="services-page__imiages_image">
			<img src="https://floren.com.ua/images/content/sliders/np-feedback-1706023763.jpeg" alt="Рослини Новою Поштою">
		</div>
		<div class="services-page__imiages_image">
			<img src="https://floren.com.ua/images/content/sliders/np-feedback-1706010558.jpeg" alt="Кімнатні рослини поштою">
		</div>
		<div class="services-page__imiages_image">
			<img src="https://floren.com.ua/images/content/sliders/np-feedback-1706010540.jpeg" alt="Доставка рослин Новою Поштою">
		</div>
	</section>
	
	<section class="services-page__left-title">
		<h2>Які гарантії, що кімнатна рослина приїде у відділення в належному стані?</h2>
		<div>
			<p>За час співпраці з Новою Поштою у нас не було випадків пошкодження рослин. Зі свого боку ми робимо все можливе, щоб кожен клієнт отримав неушкоджену рослину, яка швидко адаптується до нових умов. Саме тому ми ретельно пакуємо рослини перед відправленням, враховуємо температуру та прогноз погоди в регіоні, куди прямує рослина.</p>
			<p>&nbsp;</p>
			<p>Єдиний нюанс — рослину бажано забрати якомога швидше, адже у коробці їй темно і страшно.</p>
		</div>
	</section>
	
	<section class="services-page__left-title">
		<h2>Оплата товару</h2>
		<div>
			<p>Оплатити замовлення можна зручним для вас способом: <strong>за повною або частковою передоплатою</strong> або <strong>післяплатою при отриманні</strong> у відділенні Нової Пошти. При виборі післяплати отримувач додатково сплачує комісію Нової Пошти за переказ коштів відповідно до чинних тарифів перевізника.</p>
			<p>&nbsp;</p>
			<p>Додатково до вартості замовлення додається вартість пакувальної коробки — 50–80 грн залежно від розміру рослини.</p>
		</div>
	</section>
	
</div>