<h1>Доставка кімнатних рослин Новою Поштою</h1>

<p>Замовлення приймаємо щодня з 09.00 до 18.00 за телефонами або цілодобово через&nbsp;інтернет-магазин (<a href="/ua/komnatnie-rasteniya/">кімнатні рослини</a>&nbsp;та&nbsp;<a href="/ua/planters/">горщики</a>).</p>

<p>Зазвичай замовлення відправляємо наступного дня, але в залежності від категорії товару, розмірів та складноті пакування відправка може бути день в день. Менеджер зв&#39;яжеться з вами та узгодить деталі замовлення.</p>

<p>Відправка кімнатних рослин поштою&nbsp;відбувається щоденно з понеділка по п&#39;ятницю при середньодобовій температурі не нижче 0.&nbsp;</p>

<h2>Як ми пакуємо рослини для відправки</h2>

<p>&#10071;Зверніть увагу&#10071;<br />
В холодну пору року рослини відправляються з підсушеною кореневою системою.</p>

<ol>
	<li>Кореневу систему та поверхню грунту обмотуємо плівкою для захисту від переохолодження та висипання субстрату.</li>
	<li>Підбираємо коробку індивідуально для кожної рослини, згідно з розмірами та особливостями будови.</li>
	<li>Далі - кожну рослину бережно пакуємо в папір.&nbsp;В холодну пору року - на папір додаємо захисний шар&nbsp;зі спіненого поліетилену.</li>
	<li>Встановлюємо рослину в коробку та закріплюємо так,&nbsp;щоб при перевороті рослина не пошкодилась. Перевіряємо.</li>
	<li>Обов&#39;язково маркуємо коробки з усіх сторін, щоб вантажники ставились максимально акуратно.</li>
</ol>

<p><img aling="center" alt="Кімнатні рослини Новою Поштою" src="/images/content/c-rasnenie-nova-poshta-1677489634.jpg" style="max-width:100%;" /></p>

<h2>Як ми пакуємо горщики та кашпо для відправки</h2>

<p>Горщики та кашпо пакуємо за допомогою спіненого поліетилену або інших м&#39;яких матеріалів по одному. Також індивідуально підбираємо коробку для кожного горщика та маркуємо з усіх сторін, щоб вантажники ставились максимально акуратно.</p>

<h2>Відгуки наших клієнтів</h2>

<div class="i-slider-np-feedback">&nbsp;</div>

<h2>Які гарантії, що кімнатна&nbsp;рослина приїде на пошту в гарному стані?</h2>

<p>За час співпраці з Новою Поштою не було жодного випадку з пошкодженням рослин. Зі свого боку, ми робимо все можливе для того, щоб кожний клієнт отримав неушкоджену рослину, яка швидко адаптується до нових умов. Саме тому ретельно пакуємо рослини перед відправкою, враховуємо температури, які прогнозуються на території куди їде рослина.</p>

<p>Ми гарантуємо доїзд товару в гарному стані.&nbsp;<strong>Відшкодуємо пошкоджений товар</strong>&nbsp;за умови, що клієнт прийшов за рослиною у відділення не пізніше ніж через 12&nbsp;годин по отриманню повідомлення про приїзд товару або при замовленні адресною доставкою.</p>

<h2>Оплата товару</h2>

<p><strong>Кімнатні рослини</strong></p>

<p>При замовленні кімнатних рослин&nbsp;з доставкою через пошту ми просимо клієнтів про повну передплату. Обумовлено це тим, що якщо ви оплатили гроші &ndash; ви максимально зацікавлені отримати рослину в доброму стані якомога швидше. В інших випадках клієнти приходять на третій-п&#700;ятий день, коли рослина в темряві вже &quot;устала&quot;.<br />
Зі свого боку&nbsp;надсилаємо фото перед відправкою, щоб ви були впевнені в якості та зовнишньому вигляді.</p>

<p>Додатково ми порахуємо пакувальну коробку: 50-80грн., в залежності від розміру рослини</p>

<p><strong>Інші товари</strong></p>

<p>Відправляємо по передплаті, або накладеним платежем. У випадку накладеного платежу, беремо попередню оплату транспортування в обидва кінці&nbsp;200грн.</p>
