<h1>Політика повернення товарів</h1>

<p>Закон про захист прав споживачів передбачає право покупця повернути товар належної якості, який не підійшов за своєю формою, кольором та іншими індивідуальними характеристиками, протягом 14 днів, не рахуючи&nbsp;дня придбання.</p>

<p>Цей закон поширюється на непродовольчі товари належної якості. До таких товарів належать товари з розділу <a href="/ua/planters/">горщики для рослин</a>.</p>

<p>Кімнатні рослини, декоративний мох, зрізані квіти належать до категорії товарів &quot;продукція тваринництва та рослинництва&quot;, тому&nbsp;не підлягають поверненню.</p>

<p>Товари, які можна повернути, ви можете повернути протягом 14 днів, не рахуючи дня покупки, за адресою пр. Берестейський, 70. Такий товар не повинен бути у використанні і має зберегти свій товарний вигляд, упаковку, етикетки, ярлики тощо.</p>

<p>Повернення коштів буде проведене&nbsp;таким же способом, як проводилася оплата.</p>

<p>При поверненні товару&nbsp;суму, сплачену&nbsp;за транспортування товару в ту й іншу сторону, оплачує покупець.</p>

<p>&nbsp;</p>
<h2>Порядок повернення товарів</h2>
<p>&nbsp;</p>

<ol>
	<li>Будь ласка, повідомте про намір повернути товар <a href="/ua/contacts/">менеджеру</a>;</li>
	<li>Завантажте і заповніть <a href="/images/floren_anketa_vozvrata.pdf">анкету</a>;</li>
	<li>Надішліть товар, анкету, отриманий під час придбання товару чек або ТТН на відділення Нової Пошти;</li>
	<li>Будь ласка, повідомте менеджеру номер ТТН.</li>
</ol>

<p>Також ви можете самостійно привезти товар до нас в офіс за адресою м. Київ, пр. Берестейський, 70.</p>

<p>&nbsp;</p>
<h3>Умови повернення</h3>
<p>&nbsp;</p>

<p>Заборонено обклеювати товар і оригінальну упаковку скотчем;<br />
Всі товари мають бути упаковані в стрейч-плівку. Якщо товар складається з кількох частин, кожна частина повинна бути обмотана окремо;<br />
Заборонено відправляти товар післяплатою;<br />
Доставку товару оплачуєте Ви (крім випадків, які сталися з нашої помилки, або товарів з дефектом).</p>

<p>&nbsp;</p>
<h2>Повернення коштів</h2>
<p>&nbsp;</p>
<p>Повернення коштів відбувається у термін від 2 до 5 робочих днів&nbsp;після отримання нами товару. За цей час ми робимо експертизу і огляд. Повернення коштів відбувається у той же спосіб, яким відбувалася оплата.</p>

<p>&nbsp;</p>
<h2>Гарантійний термін</h2>
<p>&nbsp;</p>

<p>Компанія Флорен здійснює продаж тільки якісних товарів. На більшу частину товарів ми надаємо гарантію. Для різних груп товарів і торгових марок існує свій тип і часовий термін гарантійних зобов&#39;язань. Ми настійно рекомендуємо під час здійснення&nbsp;покупки уточнювати термін гарантії у менеджера.</p>
