<section class="flex">
  <div class="grow">
    <h1>Інформація для партнерів</h1>

<p>Сильні партнерства — це основа зростання будь-якого бізнесу.</p>
<p>&nbsp;</p>
<p>У студії Флорен ми відкриті до співпраці та завжди готові підсилити ваш проєкт експертністю у сфері фітодизайну.</p>
<p>&nbsp;</p>
<p>Ми легко інтегруємося в роботу команди та беремо на себе всі питання, пов’язані з озелененням — від ідеї до реалізації та подальшого догляду.</p>
<p>&nbsp;</p>
<h2>Архітекторам, дизайнерам, агенціям</h2>
<p>&nbsp;</p>
<p>Ми вже багато років співпрацюємо з дизайн-студіями, архітектурними бюро та івент-агенціями, допомагаючи створювати стильні, сучасні та «живі» простори.</p>
<p>&nbsp;</p>
<p>Якщо у вашому проєкті потрібне озеленення — ми підключаємось на будь-якому етапі та пропонуємо рішення, які підсилюють концепцію і збільшують цінність проєкту для клієнта.</p>
<p>&nbsp;</p>
<p><b>Що ви отримуєте:</b></p>
<ul>
<li>Індивідуальні рішення під ваш стиль і задачу</li>
<li>Професійний підбір рослин під умови простору</li>
<li>Готові композиції та декоративні елементи</li>
<li>Озеленення офісів, квартир і комерційних просторів</li>
<li>Оформлення подій та заходів</li>
<li>Повний супровід: від ідеї до реалізації</li>
</ul>
<p>&nbsp;</p>

<h2>Вигода для партнерів</h2>
<p>&nbsp;</p>
<p>Співпраця зі студією Флорен — це не тільки креатив та якість, але й реальна вигода для вашого бізнесу:</p>
<p>&nbsp;</p>
<ul>
<li>Додатковий дохід від кожного проекту, де ми беремо участь</li>
<li>Підвищення цінності ваших послуг для клієнтів</li>
<li>Зменшення навантаження на вашу команду — ми робимо всю роботу під ключ</li>
<li>Можливість пропонувати комплексні рішення</li>
<li>Позитивний імідж завдяки професійно оформленим просторам</li>
</ul>
<p>&nbsp;</p>
<p>Ми працюємо щоб підсилити ваші проєкти, економлячи час і ресурси</p>

</div>
</section>


<section class="services-page__contact-form">
  <img class="services-page__contact-form_image" src="/img/homepage/hero-swiper-slide-1-1.png" alt="">
  <div class="services-page__contact-form_content">
    <h2>Давайте знайомитись</h2>
    <p>Залиште контактні дані і фітодизайнер зв'яжеться з вами протягом дня для уточнення деталей</p>
    <form action="/thankyou/" method="post">
      <input type="hidden" name="cb_topic" value="Співробітництво" />
      <div class="form">
        <div class="form-control">
          <sl-input type="text" placeholder="Ваше імʼя" name="cb_name"></sl-input>
        </div>
        <div class="form-control">
          <sl-input type="text" placeholder="Ваш телефон" name="cb_phone"></sl-input>
        </div>
        <div class="form-control">
          <button class="button button--primary button--pill">Надіслати</button>
        </div>
      </div>
    </form>
  </div>
</section>