<div>
<script>

{$GA4_SCRIPT_PURCHASE}
{$FB_SCRIPT_PURCHASE}

</script>
		<h1>Дякуємо, ваше замовлення №{$ORDER_ID} в обробці</h1>
		<p>&nbsp;</p>
		<p>
		{if $PAYMENT=='no'}
			{if $POST.payment_way == 'beznal'}
				<b>Рахунок для оплаты будут надіслані на Вашу ел. пошту</b>
			{elseif $POST.payment_way =='visa' && $POST.allow_payment == 0}
				<p>Ми отримали ваше замовлення. Дочекайтесь дзвінка менеджера для підтвердження замовлення.</nobr></p>
			{elseif $POST.payment_way =='visa'}
				<p>Реквізити для оплаты будут надіслані на Вашу ел. пошту</p>
				<p>Якщо вам потрібна додаткова консультація – свяжіться з нами за телефоном +380 99 238 26 44.</p>
				<p>Будь ласка, збережіть скріншот, чек (якщо оплата через термінал). Ваше замовлення буде оброблене та доставлене після надходження коштів.</p>
			{else}
				<b>Метод оплати: оплата при отриманні.</b>
			{/if}</p>
		{else}
			{if $PAYMENT_STATUS=="success"}
				<b>Оплата замовлення отримана. Ваше замовлення буде оброблене найближчим часом.</b>
			{elseif $PAYMENT_STATUS=="hold_wait"}
				<b>На вашій карті зарезервована сума замовлення та зпишеться після підтвердження замовлення менеджером. Ви зможете відмінити замовлення зі 100% поверненням коштів, доки кур&#700;єр не виїхав на доставку.</b>
			{else}
				<b>Нажаль ми не змогли опрацювати ваш платіж. Для оброблення вашого замовлення менеджер зв&#700;яжеться з вами.</b>
				<br />
				<form name="oneMoreTryForm" action="{$LANGURL}/order/" method="POST">
					<input type="hidden" name="order_id" value="{$ORDER_ID}">
					<input type="hidden" name="oneMoreTry" value="secondtry">
					<input type="submit" class="button_accent" name="butOneMoreTry" value="{$LINGVO.butOneMoreTry}">
				</form>
			{/if}
		{/if}
		
		<p>Ми зв&#700;яжемось з вами найближчим часом.
			{if $smarty.now|date_format:"%a" == "Su"}Скоріш за все це буде в ПН після 9.30 в залежності від навантаження.
			{elseif $smarty.now|date_format:"%a" == "St"}Сьогодні у менеджерів скорочений день, і, скоріш за все, це буде в ПН після 9.30
			{else}Зазвичай це відбувається протягом 5-10хв в залежності від навантаження.
			{/if}
		<br />Якщо у вас виникнуть питання, вы можете зв&#700;язатися з нами за телефоном: <a href="tel:+380992382644">+380 (99) 238-26-44</a>. Також є Viber/Telegram за цим номером. Довідкова працює Пн-Пт: з 9.00 до 18.00</p>
		<p>&nbsp;</p>
		<p>Дякуємо за довіру до нашої компанії.</p>
		<p>&nbsp;</p>
		<p>Підпишіться на наші сторінки у <a href="//www.instagram.com/studio_floren/">Instagram</a> та <a href="//www.facebook.com/floren.com.ua/">Facebook</a> – там ми постимо багато корисної інформації.</p>
		<p>&nbsp;</p>
		<p>СЛАВА УКРАЇНІ !</p>

</div>